[{"index":0,"soal":"I am a craft. I have a shape like a human face.","jawaban":"Mask"},{"index":1,"soal":"I wear a brown uniform. I am on duty to protect the community.","jawaban":"Police"},{"index":2,"soal":"I feel very lonely at night. People always come to me on certain days. I am a place for a long rest.","jawaban":"Grave"},{"index":3,"soal":"I am liked by children for breakfast. I often appear in bread. Most of my flavors are strawberry or pineapple.","jawaban":"Jam"},{"index":4,"soal":"I'm not visible. Only certain people can see me. I'm also very interesting to discuss.","jawaban":"Ghost"},{"index":5,"soal":"I am inside the human body. I come out if someone is injured. I am red.","jawaban":"Blood"},{"index":6,"soal":"I'm a kind of animal. All parts of my body are in the head. I can cause itching.","jawaban":"Lice"},{"index":7,"soal":"My body is long, but I'm not a snake. I can bind anything.","jawaban":"String"},{"index":8,"soal":"I grew up in mountainous areas. I'm a kind of vegetable. I'm green and can also be purple. I have a round shape.","jawaban":"Cabbage"},{"index":9,"soal":"I am worn on the head. Not just anyone can wear me. I am made of gold with precious stones around me.","jawaban":"Crown"},{"index":10,"soal":"I am made of fabric. I come in various shapes, I am used to cover windows.","jawaban":"Curtain"},{"index":11,"soal":"My shape can be solid or liquid. If rubbed I will be bubbly. I'm in the bathroom.","jawaban":"Soap"},{"index":12,"soal":"My body is hard and long. My dishes are sweet, but I'm not sugar.","jawaban":"Sugarcane"},{"index":13,"soal":"I have light. My light can heal. Whenever I come, usually many people go to the beach.","jawaban":"Afternoon"},{"index":14,"soal":"My body is made of iron. My teeth are sharp and many. I like to cut.","jawaban":"Saw"},{"index":15,"soal":"If I have a fever, I am often compressed with warm water. If I think hard, I am often held. If I forget, I am often tapped.","jawaban":"Forehead"},{"index":16,"soal":"I like acting. I often appear on television and in films. I am also famous. I am male.","jawaban":"Actor"},{"index":17,"soal":"I can turn on the lights. Of course I can turn off the lights. But without electricity I am of no use.","jawaban":"Switch"},{"index":18,"soal":"I was born in Arabic. I live and big in Arabic. But I can't speak Arabic at all.","jawaban":"Camel"},{"index":19,"soal":"My body is small long. My hair is only one. I appeared when it was pitch black.","jawaban":"Candle"},{"index":20,"soal":"I am like a marching ant, only for men. My appearance is also only in certain parts.","jawaban":"Mustache"},{"index":21,"soal":"I was used while cooking. My body can hurt. I'm very sharp. I am made of stainless.","jawaban":"Knife"},{"index":22,"soal":"I am a box that can talk and can entertain people. I'm also full of color.","jawaban":"Television"},{"index":23,"soal":"Morning, noon, evening, and night I work non-stop and keep spinning around, if not I would die.","jawaban":"Clock"},{"index":24,"soal":"I'm hiding but my head is always visible.","jawaban":"Nail"},{"index":25,"soal":"I live with electricity. My bottom is very hot. The bottom of me of the metal. My use is to tidy up clothes.","jawaban":"Iron"},{"index":26,"soal":"I am a fruit. If you cook my color yellow. I am oval shaped. I'm for dessert.","jawaban":"Banana"},{"index":27,"soal":"I was to bring the item. I'm colorful. I was taken to school. I'm usually on my back.","jawaban":"Bag"},{"index":28,"soal":"I'm very hot. I can eliminate something. I will be big with the wind. I'm afraid of water.","jawaban":"Fire"},{"index":29,"soal":"Guess who I am? I am made of wood. I have 4 legs. I can break. I am used for sitting.","jawaban":"Chair"},{"index":30,"soal":"I am an animal. I have 4 feet. I'm a grass eaters. I'm white.","jawaban":"Cow"},{"index":31,"soal":"Although purchased at different times, they always run out at the same time.","jawaban":"calendar"},{"index":32,"soal":"I'm glowing. Sometimes I'm colorful. I live with electricity. I am useful in darkness.","jawaban":"Lamp"},{"index":33,"soal":"I am liquid. I'm clear. I am very needed to live.","jawaban":"Water"},{"index":34,"soal":"I am an animal. I have horns. I am a herbivore. Sometimes I am made into skewers.","jawaban":"Goat"},{"index":35,"soal":"I am used when sleeping. I am very soft. I am wide and long. I always keep warm.","jawaban":"Blanket"},{"index":36,"soal":"I am a reptile. I am a meat-eater. My bite contains venom. I do not have legs.","jawaban":"Snake"},{"index":37,"soal":"I am the enemy of water. Sometimes I am used for cooking. I am in liquid form. I am very slippery.","jawaban":"Oil"},{"index":38,"soal":"I am made of cotton. I am used for sleeping. I am very soft. My shape is rectangular.","jawaban":"Pillow"},{"index":39,"soal":"I am very soft. I have various patterns. I am in the living room. Usually, I am for sitting.","jawaban":"Sofa"},{"index":40,"soal":"I am made of wood. I am box-shaped. I have a door. Sometimes I have a glass.","jawaban":"Cupboard"},{"index":41,"soal":"I'm very soft. I'm white. My shape is rectangular. Usually I am to wipe something dirty.","jawaban":"Tissue"},{"index":42,"soal":"I am red, I am blue, I am also green. I am often visited by you.","jawaban":"Google"},{"index":43,"soal":"You chink my neck. You play my body. I laughed.","jawaban":"Guitar"},{"index":44,"soal":"I am round in shape. I am usually white. If I fall, I can break. I am used during meals.","jawaban":"Plate"},{"index":45,"soal":"I am a room. In my room there is a stove. I'm a place to cook.","jawaban":"Kitchen"},{"index":46,"soal":"--","jawaban":"Doctor"},{"index":47,"soal":"--","jawaban":"Doll"},{"index":48,"soal":"I am round in shape. I am very delicious. Usually, I am served as a side dish. I have yellow in the middle.","jawaban":"Egg"},{"index":49,"soal":"I am a duck. I produce eggs. My eggs are blue.","jawaban":"Duck"},{"index":50,"soal":"--","jawaban":"--"},{"index":51,"soal":"--","jawaban":"--"},{"index":52,"soal":"--","jawaban":"--"},{"index":53,"soal":"--","jawaban":"--"},{"index":54,"soal":"I am the natural satellite of the earth. I'm round. I illuminated at night.","jawaban":"Month"},{"index":55,"soal":"--","jawaban":"pencil"},{"index":56,"soal":"--","jawaban":"--"},{"index":57,"soal":"--","jawaban":"--"},{"index":58,"soal":"--","jawaban":"--"},{"index":59,"soal":"--","jawaban":"--"},{"index":60,"soal":"--","jawaban":"--"},{"index":61,"soal":"--","jawaban":"--"},{"index":62,"soal":"--","jawaban":"--"},{"index":63,"soal":"--","jawaban":"--"},{"index":64,"soal":"--","jawaban":"--"},{"index":65,"soal":"--","jawaban":"--"},{"index":66,"soal":"--","jawaban":"--"},{"index":67,"soal":"--","jawaban":"--"},{"index":68,"soal":"--","jawaban":"--"},{"index":69,"soal":"--","jawaban":"--"},{"index":70,"soal":"--","jawaban":"Bridge"},{"index":71,"soal":"I am a cleaning tool. My body is made of wood. I often come in contact with the floor.","jawaban":"Broom"},{"index":72,"soal":"I shaped a tube. My body consists of 2 layers. Usually I am used to store hot water.","jawaban":"Thermos"},{"index":73,"soal":"Guess who am I? I am made of cloth. I'm square. Usually I am to wipe the table.","jawaban":"Napkin"},{"index":74,"soal":"I will live with electricity. I am a lot in the office. Usually in me there is an MS officer.","jawaban":"Computer"},{"index":75,"soal":"I'm in the form of a box. I'm usually in the kitchen. I can issue a fire.","jawaban":"Stove"},{"index":76,"soal":"I am an electronic device. My shape is boxy. I can produce sound.","jawaban":"radio"},{"index":77,"soal":"I am very fragrant. I am used when bathing. I am applied to the hair.","jawaban":"Shampoo"},{"index":78,"soal":"I am a room. Usually I'm beside the house. I am a car place.","jawaban":"Garage"},{"index":79,"soal":"I am a free space. Usually I'm in front of the house. Many kinds of flowers here.","jawaban":"Park"},{"index":80,"soal":"I'm part of the animal. Usually my shape is long. I'm always in the back of the animal.","jawaban":"Tail"},{"index":81,"soal":"I am a bird. Some make me a symbol of the country.","jawaban":"Garuda"},{"index":82,"soal":"I am a profession. Usually I am elected through elections. I am a no. 1 in a province.","jawaban":"Governor"},{"index":83,"soal":"I am a place. I'm very cold. I have northern and south.","jawaban":"Pole"},{"index":84,"soal":"I am a city. I'm in West Java. I was nicknamed the rainy city.","jawaban":"Bogor"},{"index":85,"soal":"I am liquid. I'm black. I really smell. I'm dirt from the factory.","jawaban":"Waste"},{"index":86,"soal":"I am a kind of sport. I played with a ball. I have 2 rings at each end of the opponent.","jawaban":"Basketball"},{"index":87,"soal":"I am made of parasites. I have a grip. I was used to take shelter from heat and rain.","jawaban":"Umbrella"},{"index":88,"soal":"I'm part of the body. My color is white. One of me is called molars.","jawaban":"Tooth"},{"index":89,"soal":"I'm on the table. Usually made of wood. I am a cigarette butts.","jawaban":"Ashtray"},{"index":90,"soal":"I am a work of art. People like to play me. I have aesthetics.","jawaban":"Painting"},{"index":91,"soal":"I am made of aluminum. I as a shirt. I was always placed in the hot sun.","jawaban":"Clothesline"},{"index":92,"soal":"I'm in the form of a box. The inside of me is cold. I made ice.","jawaban":"Refrigerator"},{"index":93,"soal":"I can break. Every day people will look at me. I can reflect something in front of me.","jawaban":"Mirror"},{"index":94,"soal":"I have in every house. I'm a chapter.","jawaban":"Toilet"},{"index":95,"soal":"I'm small bubbles. I was produced by soap.","jawaban":"Foam"},{"index":96,"soal":"I live with electricity. I'm in the form of a box. My use to make bread.","jawaban":"Oven"},{"index":97,"soal":"I am a kitchen utensil. I'm round. I was used to pound the seasoning.","jawaban":"COBEK"},{"index":98,"soal":"I'm long like a pipe. My body is flexible. My use to drain water.","jawaban":"Hose"},{"index":99,"soal":"When I fall, my movements are slow. When I go up, my movements are fast.","jawaban":"Snot"},{"index":100,"soal":"I am red and white. Stand well and interconnected. Bring the far away and keep the close one.","jawaban":"Tower"},{"index":101,"soal":"If you call me. I will be meaningless.","jawaban":"Silent"},{"index":102,"soal":"You held me. Sometimes you don't want to be far from me. When you leave, I'm with you. The world looks lonely without my presence. When I shouted, you immediately looked for me.","jawaban":"Mobile"},{"index":103,"soal":"I can eat. I can be eaten too. I was in a war and white.","jawaban":"Chess"},{"index":104,"soal":"I'm always being chased. But even at any time, he will never manage to overtake me.","jawaban":"Wheel"},{"index":105,"soal":"I'm always in pairs. I'm left and right. I was used to school. Sometimes I don't ride.","jawaban":"Shoe"},{"index":106,"soal":"I am the Proclamator of the Republic of Indonesia.","jawaban":"Soekarno"},{"index":107,"soal":"I am a part of a motorized vehicle. I was used as a gas disposal.","jawaban":"Exhaust"},{"index":108,"soal":"I am an animal. I can live in water and on land.","jawaban":"Amphibians"},{"index":109,"soal":"I am a country, I won the 2016 European Cup.","jawaban":"Portugal"},{"index":110,"soal":"I am a currency, I come from Japan.","jawaban":"Yen"},{"index":111,"soal":"I am one of the five senses of humans. I was used to taste.","jawaban":"Tongue"},{"index":112,"soal":"I am a planet. I am the biggest in our solar system.","jawaban":"Jupiter"},{"index":113,"soal":"I'm a snack product. I have advertised on television. I have Moto: ‘How many layers? Hundreds'.","jawaban":"Tango"},{"index":114,"soal":"I'm a kind of animal. I'm the smallest animal in the world.","jawaban":"Amoeba"},{"index":115,"soal":"I am a plant. All over my body is full of thorns. I was often found in an arid desert.","jawaban":"Cactus"},{"index":116,"soal":"I am the name of the mountain. I'm the highest mountain in the world.","jawaban":"Everest"},{"index":117,"soal":"I like to promote. Can be like objects, services, and ideas. I can also increase sales.","jawaban":"Advertisement"},{"index":118,"soal":"If spoken 1 time I am far away. Spoken 2 times I became close.","jawaban":"Sky"},{"index":119,"soal":"I am a province in Indonesia. I was composed of an object that was sought when it was dark. If my initial letter was replaced, then my work was finished.","jawaban":"Lampung"},{"index":120,"soal":"I have a large size. In some films, I'm also a scary figure.","jawaban":"Giant"},{"index":121,"soal":"I'm a country. I have the most population in the world.","jawaban":"China"},{"index":122,"soal":"I am a building. I am in the form of a triangle. I was used as a place for the burial of Pharaoh.","jawaban":"Pyramid"},{"index":123,"soal":"I'm a kind of monkey. I am a protected animal. I come from Kalimantan and Sumatra.","jawaban":"Orangutan"},{"index":124,"soal":"I am a kind of fruits, usually I am shredded to be used as coconut milk.","jawaban":"Coconut"},{"index":125,"soal":"I am an ocean. I am the widest ocean in the world.","jawaban":"Pacific"},{"index":126,"soal":"I am one part of the limbs. My place on the face.","jawaban":"Nose"},{"index":127,"soal":"I am a planet. I'm very far from Earth. I'm the sixth planet from the sun.","jawaban":"Saturn"},{"index":128,"soal":"I am a currency. I am usually used to make payments. I am a virtual currency.","jawaban":"Bitcoin"},{"index":129,"soal":"I am made of cloth. I can absorb water. I was used to dry after bathing.","jawaban":"Towel"},{"index":130,"soal":"My size is very small like a grain of sand. My feelings are very sweet. I am made from sugar cane plants.","jawaban":"Sugar"},{"index":131,"soal":"I am a staple food. I am a small grain. My color is white.","jawaban":"Rice"},{"index":132,"soal":"I am a city. I am part of the Unitary State of the Republic of Indonesia, my northernmost location is Indonesia.","jawaban":"Sabang"},{"index":133,"soal":"I'm part of the body. I am a term for the thumb and toes.","jawaban":"Thumb"},{"index":134,"soal":"I'm a kind of musical instrument. I come from the Sundanese society. I am made of bamboo.","jawaban":"Angklung"},{"index":135,"soal":"I'm a kind of art. I'm very famous. I came from Ponorogo.","jawaban":"Reog"},{"index":136,"soal":"I'm a kind of food. Usually I am a sago porridge. I come from Maluku and Papua.","jawaban":"Papeda"},{"index":137,"soal":"I am a martial art. I came from Japan.","jawaban":"Karate"},{"index":138,"soal":"I am a traditional dance. I came from Chinese. Usually I use costumes resembling a lion or dragon.","jawaban":"Lion dance"},{"index":139,"soal":"I am a language. I am the official language of the Philippine state.","jawaban":"Tagalog"},{"index":140,"soal":"I am a continent that includes the southern pole of the earth. I have a very low temperature.","jawaban":"Antarctica"},{"index":141,"soal":"I am a term for biological relatives. I am the father of each of our parents.","jawaban":"Grandpa"},{"index":142,"soal":"I am a female creature. I'm pretty. I came from Kahyangan.","jawaban":"Angel"},{"index":143,"soal":"I am a kind of building. I am usually used as a place to live.","jawaban":"House"},{"index":144,"soal":"I am in the form of dry granules. I am a preparation of rice.","jawaban":"Rice"},{"index":145,"soal":"I can't walk on land. Especially at sea. I like to penetrate the clouds. I can bring many people.","jawaban":"Aircraft"},{"index":146,"soal":"The location is always in the corner. I was in the right triangle. I'm always at home too.","jawaban":"Corner"},{"index":147,"soal":"My body is full of thorns. People prefer me if they are red. I symbolize feelings of love.","jawaban":"Rose"},{"index":148,"soal":"I am a stationery. I'm white. I am in the form of a long aspect. I was destroyed when hit by water.","jawaban":"Book"},{"index":149,"soal":"My body is mostly made of iron. I always cut. If half my body disappears, then I'm useless anymore.","jawaban":"Scissors"},{"index":150,"soal":"My body is small. If it has been opened, I will see my cute round urge. I really like to be sucked especially children.","jawaban":"Lollipop"},{"index":151,"soal":"Guess who am I? I am an animal. I can fly. I'm very beautiful. I'm a flower sucking.","jawaban":"Butterfly"},{"index":152,"soal":"I'm small in black. I feel a little salty. I am often processed into snacks.","jawaban":"Kuaci"},{"index":153,"soal":"I'm not a liquid object, nor is it a solid object. If I appeared around me, I would be excited.","jawaban":"Fart"},{"index":154,"soal":"My body is full of thorns, but I'm not a fruit. Women really like me.","jawaban":"Rose"},{"index":155,"soal":"I am made of iron. I was used to eat. My partner is a fork.","jawaban":"Spoon"},{"index":156,"soal":"I speak when there is danger. I also like to wake people sleeping. My voice is quite loud.","jawaban":"Alarm"},{"index":157,"soal":"I'm still very young. I'm small and cute form. I'm very cute.","jawaban":"Baby"},{"index":158,"soal":"I'm round shape. My size varies. I was always rolled, thrown, even kicked.","jawaban":"Ball"},{"index":159,"soal":"The form of me varies. I like children. I was easily damaged by sharp or hot objects.","jawaban":"Balloon"},{"index":160,"soal":"My shape is long. My body color is orange, he said rabbit really likes me.","jawaban":"Carrot"},{"index":161,"soal":"I always help people carry things. My size varies. I location on the back of the person I helped.","jawaban":"Backpack"},{"index":162,"soal":"My body is colorful. I appeared after it rained. The shape of me is curved beautifully.","jawaban":"Rainbow"},{"index":163,"soal":"I like many people. I have a bright light, but only a glimpse. I capture important moments.","jawaban":"Camera"},{"index":164,"soal":"My shape is long and slightly curved. I have green and yellow colors. He said I was liked by Monkey.","jawaban":"Banana"},{"index":165,"soal":"I'm in the form of gas. I exist if there is water and fire.","jawaban":"Steam"},{"index":166,"soal":"I'm from the animal group. I'm almost extinct. The shape of me is like a giant lizard.","jawaban":"Komodo dragon"},{"index":167,"soal":"I'm a relic of the past. I am made of magnificent and large stone. I am located near Yogyakarta.","jawaban":"Borobudur"},{"index":168,"soal":"My body is tiny. I live in groups. I produced a sweet liquid.","jawaban":"Bees"},{"index":169,"soal":"Many people are very difficult to define me. I can also make people happy and even very sad.","jawaban":"Love"},{"index":170,"soal":"I'm a weapon. My body is big and long. I have a round, large and heavy bullet.","jawaban":"Cannon"},{"index":171,"soal":"I'm a means of transportation. My wheels are made of wood. I have to be pulled by a horse.","jawaban":"Andong"},{"index":172,"soal":"I'm a kind of animal. My body is hairy and very funny. Humans often make me friends.","jawaban":"Cat"},{"index":173,"soal":"I have an elongated top shape. The bottom of me is circular. I can hold water.","jawaban":"Bottle"},{"index":174,"soal":"I am a fruit. My shape is round. I'm only in the desert.","jawaban":"Dates"},{"index":175,"soal":"I am made of wood. Every house must have me. I can be opened and closed.","jawaban":"Door"},{"index":176,"soal":"I am made of iron. There are 2 wheels at the bottom of me. I can be used by pedaling.","jawaban":"Bicycle"},{"index":177,"soal":"I am made of cloth. I was always installed in the window.","jawaban":"Curtain"},{"index":178,"soal":"I am usually made of iron, wood, or walls. I was always installed around the house.","jawaban":"Fence"},{"index":179,"soal":"I'm part of the plant. I am a part where photosynthesis occurs.","jawaban":"Leaf"},{"index":180,"soal":"I'm in the form of gas. I always need all living things.","jawaban":"Oxygen"},{"index":181,"soal":"I am liquid, usually my color is black. I became one with a printer.","jawaban":"Ink"},{"index":182,"soal":"I am made of iron. I am a long small shaped. There is always a hole in one of my tests.","jawaban":"Needle"},{"index":183,"soal":"I really help students in counting. I am very good at counting. Inside myself there are numbers 1-9.","jawaban":"Calculator"},{"index":184,"soal":"I am an animal. Usually I am in the forest. In my body parts full of thorns.","jawaban":"Hedgehog"},{"index":185,"soal":"When I was young I was tall. When I was old I was short.","jawaban":"Candle"},{"index":186,"soal":"I can increase, but I can't be reduced.","jawaban":"Age"},{"index":187,"soal":"I'm light like fur, but the strongest human can not hold me more than five minutes.","jawaban":"Breath"},{"index":188,"soal":"I can be held but can't be touched.","jawaban":"Promise"},{"index":189,"soal":"I was part of the bird but could not fly, but I could be in the ocean without wet.","jawaban":"Shadow"},{"index":190,"soal":"I have a lot of holes but I can store water.","jawaban":"Sponge"},{"index":191,"soal":"I lost my head in the morning and had more at night.","jawaban":"Pillow"},{"index":192,"soal":"I'm always trampled. I will also be stroked.","jawaban":"Ladder"},{"index":193,"soal":"Guess who am I? I have wings. My wings connected to my feet. I really like to move at night.","jawaban":"Bat"},{"index":194,"soal":"I'm a kind of animal. My teeth are sharp. I am very fierce to bad people. I was chosen by humans to look after it.","jawaban":"Dog"},{"index":195,"soal":"I'm always cut but still growing. Usually I am in the hands and feet.","jawaban":"Nail"},{"index":196,"soal":"I can cheer up people. I'm usually in a karaoke place. I have a rhythm and lyrics.","jawaban":"Song"},{"index":197,"soal":"I am something that is often enjoyed during rest hours generally at night. I'm usually soft.","jawaban":"Mattress"},{"index":198,"soal":"I'm number three, but not a number. I will be hot and cold at the same time, but not at the same time. Everyone is close to me, but not everyone knows my name.","jawaban":"Earth"},{"index":199,"soal":"I'm a kind of fruit. Round, yellow, green. The taste is that there is a sweet one that is sour and fresh is processed when hot.","jawaban":"Orange"},{"index":200,"soal":"I have a bad odor. My body is full of thorns, but in my body has delicious yellow meat.","jawaban":"Durian"},{"index":201,"soal":"When I was pressed, I displayed a word. When I was combined, I took out interesting things.","jawaban":"Keyboard"},{"index":202,"soal":"I have a black and white place. I have a king and I also have opponents who attack each other.","jawaban":"Chess"},{"index":203,"soal":"I am an object that is often used to be shifted and clicked.","jawaban":"Mouse"},{"index":204,"soal":"My colors vary, my forms vary. Everyone likes me. I'm synonymous with a woman.","jawaban":"Flower"},{"index":205,"soal":"White color, some are brown and liquid and full of nutrition. I am also useful for children and adults.","jawaban":"Milk"},{"index":206,"soal":"I came suddenly and rollicking.","jawaban":"Rain"},{"index":207,"soal":"I have a small body. I also always group in large quantities. In any case, we always work together. The food I like smells sweet.","jawaban":"Ant"},{"index":208,"soal":"I have a round body. My color is green, yellow, and red when I'm cooked. I am used for cooking ingredients or eaten directly.","jawaban":"Tomato"},{"index":209,"soal":"I live in the ground. But my Batang lives outside and my leaves like to go vegetables.","jawaban":"Cassava"},{"index":210,"soal":"My shape is long, curly, boiled, using seasoning immediately eating.","jawaban":"Noodles"},{"index":211,"soal":"I was stored in my pocket, there was a card, money, bills. I was often carried everywhere.","jawaban":"Wallet"},{"index":212,"soal":"I was used on my fingers. I am usually made for fiance or marriage. I'm golden, silver, or bronze.","jawaban":"Ring"},{"index":213,"soal":"I was used on the neck. My size is large or small. I'm colorful. I'm synonymous with women.","jawaban":"Necklace"},{"index":214,"soal":"I am a paper, but I am used as a daily necessity that has a nominal.","jawaban":"Money"},{"index":215,"soal":"I am an animal with thick skin, gray. I have a horn.","jawaban":"Rhinoceros"},{"index":216,"soal":"I am in the bottom of the tree or plant. I stuck on the ground.","jawaban":"Root"},{"index":217,"soal":"I am a very spacious place, the plane always comes to visit me. I'm also very busy and never closed. I was sought after by transportation users to travel between countries.","jawaban":"Airport"},{"index":218,"soal":"I am the result of fermented milk. I feel acid. I have a yellow color.","jawaban":"Cheese"},{"index":219,"soal":"I am a vehicle. I usually take people to various islands. I can't function when I am on land.","jawaban":"Boat"},{"index":220,"soal":"I am the basic material for making clothes. I'm thin and smooth. I was bought with a size per meter.","jawaban":"Cloth"},{"index":221,"soal":"I was used to tidy up. I can make hair attractive.","jawaban":"Comb"},{"index":222,"soal":"My main task is to tear food. I have a pointed shape. I'm in my mouth.","jawaban":"Fangs"},{"index":223,"soal":"I have a bitter taste, but I am very much needed by a sick person.","jawaban":"Drug"},{"index":224,"soal":"I was in the mountains, in the proverb I was also associated with saving.","jawaban":"Hill"},{"index":225,"soal":"I have a tube shape. I can hold oil in a considerable amount.","jawaban":"Drum"},{"index":226,"soal":"I produce my own light. When viewed from the earth I am very small.","jawaban":"Star"},{"index":227,"soal":"My main task is to train.","jawaban":"Coach"},{"index":228,"soal":"I have a very hot nature. I came from a volcano.","jawaban":"Lava"},{"index":229,"soal":"I am in a mountainous area. I can reduce the rider's view. I often appear in the morning.","jawaban":"Fog"},{"index":230,"soal":"Guess who am I? I was in the neck. I was also on the shirt. I will be neat when folded.","jawaban":"Collar"},{"index":231,"soal":"I am an omnivorous. I'm also an invertebrate. I can lift up to three times their weight. I'm smaller than a paper clip.","jawaban":"Ant"},{"index":232,"soal":"I am the only winged mammal. I live in a tropical area and have a medium climate. My food can vary from fruits, pollen, and nectar, to the blood of other animals.","jawaban":"Bat"},{"index":233,"soal":"I'm an invertebrate. I live along the beach. I have two capits to protect myself.","jawaban":"Crab"},{"index":234,"soal":"I am the biggest land mammal. I eat up to 350 pounds per day. I have a long nose.","jawaban":"Elephant"},{"index":235,"soal":"I can't be burned. I also can't be drowned in the water.","jawaban":"Ice"},{"index":236,"soal":"I'm easily wasted and but can't be stopped.","jawaban":"Time"},{"index":237,"soal":"I lost my head in the morning and got back at night.","jawaban":"Pillow"},{"index":238,"soal":"I am the way to say a see to see a lover or relative.","jawaban":"Hug"},{"index":239,"soal":"I am an important mineral for your health.","jawaban":"Vitamin"},{"index":240,"soal":"I can run up to 35 miles per hour. I ate hundreds of pounds for leaves in a week. My height helped me to be aware of predators. I am the highest mammal.","jawaban":"Giraffe"},{"index":241,"soal":"I like to turn around but my head remains upright. After I entered, I became tight.","jawaban":"Screw"},{"index":242,"soal":"I'm a mammal. I'm also a herbivore. When I'm afraid, I'll run away. I have a big ears to help me hear.","jawaban":"Rabbit"},{"index":243,"soal":"I'm a mammal. I'm also a carnivore. I hunt at night. I am the biggest and strongest cat.","jawaban":"Tiger"},{"index":244,"soal":"I'm an invertebrate. I absorb oxygen and release carbon. I lived most of my life underground.","jawaban":"Worm"},{"index":245,"soal":"I'm taller than the king.","jawaban":"Crown"},{"index":246,"soal":"I fly, but I don't have wings. I cried, but I have no eyes. I can make the sky dark and bright.","jawaban":"Cloud"},{"index":247,"soal":"I have legs on my head.","jawaban":"Lice"},{"index":248,"soal":"I am a solar mini -powered computer.","jawaban":"Calculator"},{"index":249,"soal":"The shorter I am, the greater me.","jawaban":"Temperature"},{"index":250,"soal":"I came from the sea and white like snow. When I returned to the water, I disappeared without a trace.","jawaban":"Salt"},{"index":251,"soal":"Guess who am I? I'm fast when thin. I'm slow when fat. The wind is my worst dream. I'm very useful when it's pitch black.","jawaban":"Candle"},{"index":252,"soal":"I'm soft, hairy, and close to the door. I am the one who always lives on the floor.","jawaban":"Mat"},{"index":253,"soal":"I'm not a toy even though many use me for pleasure. I have a butt, but I can't defecate.","jawaban":"Cigarette"},{"index":254,"soal":"I can swim, but never wet. I can run, but never bored. I followed you everywhere, but never said a word.","jawaban":"Shadow"},{"index":255,"soal":"I see what you see, feel what you feel. I know all your movements before you do it. I even know movements that you don't make.","jawaban":"Brain"},{"index":256,"soal":"I'm very tips. I can fall from a building and not be destroyed, but in water I will be destroyed.","jawaban":"Paper"},{"index":257,"soal":"I am the place where Titanic is at this time.","jawaban":"Atlantic"},{"index":258,"soal":"You need thousands of me to make digital images.","jawaban":"Pixel"},{"index":259,"soal":"If you have me, you want to share me. Once you share me, you don't have me anymore.","jawaban":"Confidential"},{"index":260,"soal":"Everyone needs me but they give me away every day.","jawaban":"Money"},{"index":261,"soal":"You make me in the sea when you use me and bring me in again when you are finished.","jawaban":"Anchor"},{"index":262,"soal":"I am a kind of bird. I have two eyes in front and many eyes on my tail.","jawaban":"Merak"},{"index":263,"soal":"The sooner you run, the harder it is to catch me.","jawaban":"Breath"},{"index":264,"soal":"I was used to cross the river. I was above the water.","jawaban":"Bridge"},{"index":265,"soal":"I am a small paradise surrounded by drought and heat. I am usually in the desert.","jawaban":"Oasis"},{"index":266,"soal":"I am a place in the afterlife that contains good people.","jawaban":"Heaven"},{"index":267,"soal":"I am five siblings who have mothers but do not grow.","jawaban":"Finger"}]